/* Localized versions of Info.plist keys */

CFBundleName = "TeX Live ユーティリティ";
CFBundleDisplayName = "TeX Live ユーティリティ";

NSHumanReadableCopyright = "Copyright © 2008-2013, Adam R. Maxwell.\nAll Rights Reserved.";
